{
    "questions":{
        "artLV":{
            "condition": true,
            "text": "Um welche Art von Lehrveranstaltung handelt es sich?",
            "antworten": {
                "VL": "Vorlesung",
                "SE": "Seminar oder Übung",
                "PR": "Praktikum",
                "SO": "Sonstiges"
            }
        },

        "modulCombo": {
            "condition": true,
            "text": "Ist die Lehrveranstaltung mit einer anderen Art von Lehrveranstaltung desselben Moduls kombiniert, die Studierende im selben Semester besuchen (z.B. Vorlesung und Übung)?",
            "antworten": {
                "nein": "Nein",
                "ja": "Ja"
            }
        },

        "LZiP":{
            "condition": true,
            "text": "Inwieweit gibt es in Ihrer Lehrveranstaltung Lernziele, die <b>ausschließlich in Präsenz</b> erreichbar sind?",
            "antworten": {
                "0": "es gibt <b>keine</b> Lernziele, die besser oder ausschließlich in Präsenz erreichbar sind",
                "1": "es gibt Lernziele, die besser in Präsenz als online erreichbar sind",
                "2": "es gibt ausschließlich in Präsenz erreichbare Lernziele"
            }
        },

        "LZsy":{
            "condition": true,
            "text": "Wie wichtig is die synchrone Interaktion zwischen Studierenden für das Erreichen der Lernziele Ihrer Lehrveranstaltung?",
            "antworten": {
                "0": "nicht so wichtig",
                "1": "ziemlich wichtig",
                "2": "absolut erforderlich"
            }
        },

        "niePr": {
            "condition": true,
            "text": "Gibt es Studierende, die <b>nie oder fast nie</b> in Präsenz am Kurs teilnehmen können?",
            "antworten": {
                "nein": "Nein",
                "ja": "Ja bzw. ich will für dieses Szenario vorbereitet sein"    
            }
        },
        "nieSync": {
            "condition": true,
            "text": "Gibt es Studierende, die <b>nie oder sehr schwierig</b> synchron am Kurs teilnehmen könnten?",
            "antworten": {
                "nein": "Nein",
                "ja": "Ja bzw. ich will für dieses Szenario vorbereitet sein"
            }
        },

        "wohnLP": {
            "condition": true,
            "text": "Wohnen Sie als Lehrperson während des betreffenden Semesters in derselben Stadt wie die Universität, an der Sie lehren (oder höchstens 90 Min. von der Universität entfernt)?",
            "antworten": {
                "nein": "Nein",
                "ja": "Ja"
                
            }
        },

        "regAbw": {
            "condition": true,
            "text": "Werden Sie als Lehrperson während des betreffenden Semesters oft vom Campus abwesend sein müssen?",
            "antworten": {
                "nein": "Nein, ich werde immer anwesend sein",
                "abundzu": "Nur gelegentlich (z.B. Konferenzen)",
                "oft": "Ja (z.B. Sabbatjahr)"
            }
        },

        "begrAnz": {
            "condition": true,
            "text": "Ist die Anzahl der Studierenden, die Ihren Kurs persönlich besuchen können, durch eine geringe Raumkapazität, Verfügbarkeit von Ausrüstung, o.ä. eingeschränkt? (z.B. Computerraum)",
            "antworten": {
                "nein": "nein",
                "ja": "ja"
            }
        },

        "onlBereit": {
            "condition": true,
            "text": "In welchem Umfang sind Sie bereit, den Kurs online zu unterrichten (d. h. vom eigenen Gerät aus und nicht in einem Lehrraum)?",
            "antworten": {
                "kein": "Gar nicht - ich möchte ausschließlich in Präsenz in einem Lehrraum unterrichten.",
                "geleg": "Ich bin bereit, gelegentlich online zu unterrichten, bevorzuge aber das Präsenzunterrichten",
                "viel": "Ich möchte so viel wie möglich online unterrichten",
                "egal" : "Es spielt für mich keine Rolle, wie viel ich online oder vor Ort unterrichte."
            },
            "addInfo": "z.B. unter Berücksichtigung der Anerkennung Ihrer Lehre für das Lehrdeputat oder nach persönlicher Präferenz"
        },

        "limZPSt": {
            "condition": true,
            "text": "Haben die meisten Studierenden in Ihrem Kurs (z.B. wegen Berufstätigkeit) sehr eingeschränkte Zeitpläne?",
            "antworten": {
                "nein": "Nein.",
                "ja": "Ja bzw. ich will für dieses Szenario vorbereitet sein"
            }
        },

        "onlZugang": {
            "condition": true,
            "text": "Haben alle Studierenden <b>außerhalb des Lehrraums</b> Zugang zu einem Gerät und einer Umgebung, in der sie zuverlässig online am Kurs teilnehmen können?",
            "antworten": {
                "nein": "Nein.",
                "idk": "Ich weiß nicht.",
                "ja": "Ja bzw. ich könnte dafür sorgen."
            }
        },

        "IntAsync": {
            "condition": true,
            "text": "Wie viel Struktur möchten Sie für die studentische Interaktion <b>außerhalb der Kurssitzungen</b> bereitstellen?",
            "antworten": {
                "0": "Ich möchte nicht vorschreiben, wie Studierende miteinander und mit mir/anderen Lehrpersonen über die Kursinhalte kommunizieren.",
                "1": "Ich möchte asynchrone Kommunikationskanäle zwischen einzelnen Studierenden und mir/ anderen Lehrpersonen einrichten.",
                "2": "Ich möchte asynchrone Kommunikationskanäle sowohl zwischen Studierenden und Lehrpersonen als auch zwischen Studierenden einrichten."
            }
        },

        "gaeste": {
            "condition": true,
            "text": "Planen Sie, Gastvortragende zu Ihrem Kurs einzuladen?",
            "antworten": {
                "0": "Nein.",
                "1": "Nur ab und zu.",
                "2": "Ja, regelmäßig (Ringvorlesung)"
            }
        },

        "gaesteMittel": {
            "condition": "gaeste!=0",
            "text": "Verfügen Sie über ausreichende Ressourcen, um die gewünschten Gastvortragenden persönlich zum Kurs einzuladen?",
            "antworten": {
                "nein": "Nein",
                "ja": "Ja"
            }
        },

        "exkur": {
            "condition": true,
            "text": "Planen Sie eine oder mehrere Exkursionen als festen Bestandteil Ihres Kurses?",
            "antworten": {
                "nein": "Nein",
                "ja": "Ja"
            }
        },

        "exkurMittel": {
            "condition": "exkur=ja",
            "text": "Verfügen Sie über ausreichende Ressourcen, damit alle Studierenden an einer Exkursion teilnehmen können?",
            "antworten": {
                "nein": "Nein",
                "ja": "Ja"
                
            }
        },

        "intKoll": {
            "condition": true,
            "text": "Ist Ihr Kurs Teil einer nationalen oder internationalen Kollaboration mit Studierenden und Lehrpersonen einer anderen Universität?",
            "antworten": {
                "nein": "Nein",
                "ja": "Ja"
            }
        }

    },
    "scenarios": {
        "async-simple": {
            "name": "Digitaler asynchroner Kurs",
            "totalScore": null,
            "status": "active",
            "artLV": {
                "VL": 0,
                "SE": 0,
                "PR": -100,
                "SO": -100
            },
            "LZiP": {
                "0": 0,
                "1": -100,
                "2": -100
            },
            "LZsy": {
                "0": 0,
                "1": 0,
                "2": 0
            }
        },
        
        "async-inter": {
            "name": "Digitaler asynchroner Kurs mit Interaktion zw. Studierenden",
            "totalScore": null,
            "status": "active",
            "LZiP": {
                "0": 0,
                "1": -100,
                "2": -100
            },
            "artLV": {
                "VL": 0,
                "SE": 0,
                "PR": -100,
                "SO": -100
            }
        }
    }
}