{
    "tips": {
        "privateEcke": {
            "type": "synchron",
            "title": "Privatsphäre beim Aufzeichnen",
            "content": "Wenn möglich, stellen Sie die Kamera so auf, dass ein Teil des Raums vorhanden ist, in dem Studierende, die ihre Privatsphäre wahren wollen, außerhalb des Kamerawinkels sitzen können. Wenn Sie studentische Diskussionsbeiträge aufzeichnen möchten, nutzen Sie wenn möglich ein mobiles oder Wurfmikrofon, um unbeabsichtigte Aufnahmen von Studierenden zu vermeiden."
        },
        "tonBild": {
            "type": "synchron",
            "title": "Tonqualität priorisieren",
            "content": "Die Tonqualität wird immer wieder als einer der wichtigsten Faktoren genannt, die das Erlebnis der Online-Zuschauer einer Live gestreamten oder aufgezeichneten Lehrveranstaltung beeinflussen. Während eine schlechte Videoqualität durch die Bereitstellung von zusätzlichen Materialien für die Studierende ausgeglichen werden kann, kann eine schlechte Tonqualität die Aufmerksamkeit der Studierenden beeinträchtigen, die bereits durch die Verarbeitung von neuen Inhalten herausgefordert sind. Achten Sie auf die Platzierung der Mikrofone und Störgeräusche und führen Sie immer einen kurzen Soundcheck durch (z. B. über Zoom), bevor Sie mit dem Unterricht beginnen. Im technischen Abschnitt unten finden Sie weitere Details zur Einrichtung Ihres Tons."
        },
        "wartezeitHyb": {
            "type": "synchron",
            "title": "Wartezeit zwischen Fragen",
            "content": "Wenn Sie Studierende auffordern, sich an der Diskussion zu beteiligen, sollten Sie ihnen genug Zeit lassen, um ihre Gedanken zu formulieren. In einem hybriden oder Online-Setting ist diese Wartezeit besonders kritisch und sollte aufgrund der Zeitverzögerung in einer Webkonferenz verlängert werden (ca. 10 Sekunden). Also, wenn Sie die übliche Frage stellen: „Gibt es noch Fragen?“, sollten Sie nicht vorschnell zu dem Schluss kommen, dass es keine gibt!"
        },
        "wartezeitPr": {
            "type": "synchron",
            "title": "Wartezeit zwischen Fragen",
            "content": "Wenn Sie Studierende auffordern, sich an der Diskussion zu beteiligen, sollten Sie ihnen genug Zeit lassen (mind. 5 Sekunden), um ihre Gedanken zu formulieren. Also, wenn Sie die übliche Frage stellen: „Gibt es noch Fragen?“, sollten Sie nicht vorschnell zu dem Schluss kommen, dass es keine gibt!"
        },
        "moderationHybGr": {
            "type": "synchron",
            "title": "Hybride (Co-)Moderation",
            "content": "Die Moderation von Gruppenarbeiten für zwei Gruppen von Studierenden (online und vor Ort) kann für eine einzelne Person überwältigend sein, weshalb die Anwesenheit von zwei Moderator:innen sehr empfohlen wird. Ein/e Moderator:in kann die Präsenzteilnehmenden betreuen, während die andere einen Blick auf die Online-Teilnehmenden hat. Auch in Phasen ohne Gruppenarbeit kann eine zusätzliche Person aus technischer Sicht zu einem reibungslosen Ablauf der Sitzung beitragen. Die Moderatoren sollten sich im Voraus über den Ablauf der Arbeitsphasen verständigen und idealerweise während der Sitzung Zugang zu einem separaten Kommunikationskanal (z. B. Text oder Chat) miteinander haben. <br>Falls sich Ihre Einrichtung eine Co-Moderation für Ihre Lehrveranstaltung nicht leisten kann, können Sie die Moderationsrolle zu verschiedenen Zeiten an verschiedene Studierende vergeben (zusammen mit entsprechenden Anweisungen für die Moderation). Die Übernahme dieser Art von Verantwortung für das eigene Lernen ist für die Studierenden von Vorteil. Sie sollten sich jedoch auch um diese Art der Unterstützung durch Ihre Einrichtung einsetzen, da eine Co-Moderation die hybride Lehr- und Lernerfahrung für Sie und Ihre Studierenden erheblich verbessern kann. <br><a href='' >Mehr Ressourcen zur hybriden Moderation</a>"
        },
        "moderationHybSimple": {
            "type": "synchron",
            "title": "Online-Raum-Betreuung",
            "content": "Selbst wenn keine intensive Gruppenarbeit stattfindet, kann es für die Lehrperson eine Herausforderung sein, sowohl die Präsenz- als auch die Online-Studierende im Auge zu behalten. Die einfachste Lösung für dieses Problem besteht darin, eine andere Person mit der Überwachung des Online-Raums (und des Chats) zu beauftragen, um sicherzustellen, dass die Fragen und Beiträge der Online-Studierenden korrekt erfasst werden. Diese Rolle kann leicht von einem Studierenden übernommen werden. Als Lehrkraft sollten Sie dennoch in regelmäßigen Abständen Pausen einplanen und Fragen und Beiträge von Online- und Präsenzteilnehmenden einladen."
        },
        "darstellungsformen": {
            "type": "synchron",
            "title": "Mehrere Darstellungsformen",
            "content": "Durch die Bereitstellung derselben Inhalte in verschiedenen Formaten, z. B. Text, Bildern und Audio, wird sichergestellt, dass jede*r Studierende die Informationen auf die für sich selbst effektivste Weise aufnehmen kann. Darüber hinaus können multiple Repräsentationen Sprachbarrieren sowie Barrieren für Studierende mit Behinderungen abbauen. Wenn Sie im Unterricht Folien zeigen oder an die Tafel schreiben, sollten Sie darauf achten, dass das, was Sie sagen, und das, was angezeigt wird, klar miteinander verbunden sind."
        },
        "zugangGrwechs": {
            "type": "synchron",
            "title": "Auf Onlinezugang achten",
            "content": "Bei einem Seminar oder Vorlesung mit Gruppenwechsel zwischen Online- und Präsenzteilnahme sollte sichergestellt werden, dass alle Teilnehmenden in der Lage sind, online teilzunehmen. Falls es Studierende gibt, die keinen Zugang zu einer stabilen Internetverbindung und einer privaten Umgebung haben, um online Teilzunehmen, können Sie diesen Studierenden ausnahmsweise erlauben, immer in Präsenz teilzunehmen."
        },
        "woechCheckin": {
            "type": "asynchron",
            "title": "Wöchentliches Check-In",
            "content": "Sowohl in synchronen als auch in asynchronen Kursen profitieren viele Studierende (vor allem in den ersten Semestern) von einer gewissen Strukturierung ihrer Kursarbeit. Eine wöchentliche E-Mail oder eine ähnliche Mitteilung ist eine gute Möglichkeit, die Studierenden daran zu erinnern, was sie in dieser Woche erledigen sollten oder in den kommenden Wochen erwarten können. Sie können die E-Mail auch zur Sammlung von studentischem Feedback nutzen, das Ihnen bei der Lehreplanung helfen kann. So eine regelmäßige Kommunikation hilft Ihnen, Vertrauen und Gemeinschaft zwischen Ihnen und Ihren Schülerinnen und Schülern aufzubauen, vor allem, wenn Sie zeigen, dass Sie persönlich an ihrem Erfolg interessiert sind.<a href=''>Beispiel für eine wöchentliche E-mail</a>"
        },
        "reflexionHyb": {
            "type": "asynchron",
            "title": "Regelmäßige Reflexionsbeiträge",
            "content": "Bei einem Reflexionsbeitrag werden die Studierenden in einem hybriden Kurs gebeten, regelmäßig (z. B. einmal pro Woche) einen Forumsbeitrag im LMS des Kurses zu verfassen, in dem sie über einen Aspekt ihres Lernens reflektieren. Diese Reflexion kann einer bestimmten Aufforderung folgen (z. B. „Was halten Sie von der Lektüre dieser Woche“) oder völlig offen sein, solange sie sich auf den Kurs bezieht. Die Studierenden haben die Möglichkeit, müssen aber nicht, die Reflexionen anderer Studierender zu lesen und darauf zu antworten. Reflexionsbeiträge helfen dabei, eine Gemeinschaft zwischen Präsenz- und Online-Studierenden aufzubauen, indem sie sich über ihre gemeinsamen Lernerfahrungen austauschen. <br> <a href='https://edtechbooks.org/hyflex/student_experience#h4_EZxm'>Mehr zu Reflexionsbeiträgen und ihrer Wirksamkeit (auf Englisch)</a>"
        },
        "reflexionAsync": {
            "type": "asynchron",
            "title": "Regelmäßige Reflexionsbeiträge",
            "content": "Bei einem Reflexionsbeitrag werden die Studierenden in einem Online-Kurs gebeten, regelmäßig (z. B. einmal pro Woche) einen Forumsbeitrag im LMS des Kurses zu verfassen, in dem sie über einen Aspekt ihres Lernens reflektieren. Diese Reflexion kann einer bestimmten Aufforderung folgen (z. B. „Was halten Sie von der Lektüre dieser Woche“) oder völlig offen sein, solange sie sich auf den Kurs bezieht. Die Studierenden haben die Möglichkeit, müssen aber nicht, die Reflexionen anderer Studierender zu lesen und darauf zu antworten. Reflexionsbeiträge helfen dabei, eine Gemeinschaft zwischen Studierenden aufzubauen, indem sie sich über ihre gemeinsamen Lernerfahrungen austauschen. Eine solche Vorgehensweise hilft den Studierenden auch, ihr Lernen zu strukturieren, wenn der Kurs asynchron ist.  <br> <a href='https://edtechbooks.org/hyflex/student_experience#h4_EZxm'>Mehr zu Reflexionsbeiträgen und ihrer Wirksamkeit (auf Englisch)</a>"
        },
        "zeitzonen": {
            "type": "international",
            "title": "Zeitzonen berücksichtigen",
            "content": "Selbstverständlich sollte eine synchrone universitäts- oder landübergreifende Sitzung so geplannt werden, dass die Studierenden in allen betroffenen Zeitzonen sie zu einer verünftigen Uhrzeit besuchen können. Die Zeitzonen sollten zusätzlich berücksichtigt werden, wenn Sie während des Kurses Fristen (z.B. für die Einreichung von Materialien) setzen."
        },
        "sprachbarrieren": {
            "type": "international",
            "title": "Sprachbarrieren abbauen",
            "content": "In einer internationalen Kurskollaboration kann die Muttersprache einiger Studierenden von der Unterrichtssprache abweichen. In diesem Fall kann die Verwendung mehrerer Darstellungsformen in Präsentationen (z. B. die Wiederholung der mündlich vermittelten Informationen in Textform) viel dazu beitragen, Sprachbarrieren abzubauen. Darüber hinaus kann es sinnvoll sein, Diskussionen in der Klasse stärker zu strukturieren (z. B. durch die Verwendung von <a href='https://www.gse.harvard.edu/ideas/usable-knowledge/17/05/starting-conversation'>Diskussionsprotokollen</a>), damit diejenigen, die ihre Gedanken aufgrund einer Sprachbarriere langsamer äußern können, nicht ungerechtfertigt benachteiligt werden."
        },
        "toolsDatenschutz": {
            "type": "synchron",
            "title": "Kollaborative Tools und Datenschutz",
            "content": "Achten Sie auf die Datenschutzbestimmungen Ihrer Einrichtung. Viele kostenlose oder kostengünstige interaktive Online-Tools bieten sehr attraktive Funktionen, sind aber nicht GDPR-konform. Falls Sie eine neue Ressource verwenden möchten, sollten Sie sich zunächst mit der IT-Abteilung Ihrer Hochschule beraten und sich darüber informieren, wie das jeweilige Tool Nutzerdaten sammelt und speichert. Verwenden Sie vorrangig Tools, die von Ihrer Hochschule oder von Partneruniversitäten unterstützt werden, von denen Sie wissen, dass sie den Datenschutz für Studierende ebenfalls als wichtig erachten."
        },
        "chatiquetteLv1": {
            "type": "synchron",
            "title": "Chatiquette (Level 1)",
            "content": "Legen Sie gemeinsam mit Ihren Studierenden Regeln fest, wie der Chat während der Sitzung genutzt und überwacht wird. Wenn Online-Teilnehmende im Präsenzraum nicht gehört werden können, kann der Chat ihre Hauptkommunikationsmethode sein. Entscheiden Sie, ob Sie die Chatfunktion in irgendeiner Weise einschränken wollen, um beispielsweise parallele, ablenkende Gespräche zu vermeiden. <br>Wenn Sie alleine unterrichten, legen Sie Zeitpunkte fest, an denen Sie Ihre Vorlesung unterbrechen und Fragen aus dem Chat vorlesen und beantworten. Alternativ können Sie eine andere Person im Raum beauftragen, sich in die Webkonferenz einzuwählen und Sie zu informieren, sobald im Chat eine Frage auftaucht."
        },
        "chatiquetteLv2": {
            "type": "synchron",
            "title": "Chatiquette (Level 2)",
            "content": "Legen Sie gemeinsam mit Ihren Studierenden Regeln fest, wie der Chat genutzt und überwacht wird. Wann und wie oft werden Pausen eingelegt, um den Chat zu kontrollieren? Sollten Online-Studierende den schriftlichen Kommunikationskanal vermeiden und stattdessen die Hand heben, um mündlich beizutragen? Wenn Sie die Funktionalität des Chats einschränken, stellen Sie sicher, dass Sie immer noch eine Möglichkeit haben, wichtige Inhalte (z. B. Links) mit den Studierenden zu teilen. Außerdem sollte Studierenden, die nicht sprechen können (aufgrund von technischen Problemen, ihres Standorts oder einer Behinderung), weiterhin ein schriftlicher Kommunikationskanal zur Verfügung stehen, um ihnen eine aktive Teilhabe zu ermöglichen. Wichtig für das Verständnis und letztlich Akzeptanz der Regeln ist, dass Sie die Gründe für Ihre Entscheidungen transparent und damit für alle nachvollziehbar machen."
        },
        "camAnAus": {
            "type": "synchron",
            "title": "Kamera an oder aus?",
            "content": "Niemand lehrt gern vor schwarzen Kacheln. Daher ist der Wunsch vieler Lehrender nach eingeschalteten Kameras seitens der Online-Teilnehmenden nur allzu verständlich. Allerdings ist die synchrone Bildübertragung aufgrund technischer Probleme, einer instabilen Internetverbindung oder anderen Einschränkungen nicht allen Studierenden jederzeit und überall möglich. Rechtlich betrachtet haben Sie keine Handhabe: Sie dürfen die Studierenden zwar bitten, aber nicht verbindlich auffordern, ihre Kameras zu aktivieren. Auch potenzielle Hemmungen und Ängste von Studierenden, für alle sichtbar zu sein, sollten mitbedacht und aufgefangen werden. Begegnen Sie den Teilnehmenden mit Verständnis und legen Sie die Vorteile von eingeschalteten Kameras offen. Schließlich soll die gegenseitige Sichtbarkeit weniger der sozialen Kontrolle dienen, als vielmehr ein Gefühl von sozialer Präsenz und Zusammengehörigkeit schaffen. Beides hat nachweislich einen positiven Einfluss auf die Lehr- und Lernqualität. Darüber hinaus können Sie als Lehrende auf sichtbare Mimik der Studierenden und bei Bedarf Feedback geben, Inhalte wiederholen, Fragen stellen.<br><a href='https://box.hu-berlin.de/f/407cad45781c4b42b903/' aria-label='Infografik Community in Online-Lehre'>Weitere Tipps für das Fördern virtueller Lerngemeinschaften</a>"
        },
        "audienceResponsePr": {
            "type": "synchron",
            "title": "Mit Audience-Response engagieren",
            "content": "Audience-Response-Systeme und Reaktionen fördern Aktivierung, Interaktion und Selbstregulation. Zu Beginn der Sitzung ermöglichen sie durch Multi Choice, Rankings oder Wortwolken eine anonymisierte Erhebung des Vorwissens und erleichtern den thematischen Einstieg. Reaktionen während der Sitzung fungieren als Stimmungsbarometer zur Verständnissicherung, Tempoabstimmung und Meinungsbildung. Am Sitzungsende fördern metakognitive Impulse („z. B. „Was war neu/schwierig?“) die Reflexion und unterstützen die Selbstregulation des Lernprozesses. In der Prüfungsvorbereitung bieten Quizformate mit Wettbewerbscharakter eine motivierende Möglichkeit zur Aktivierung, Wiederholung und Selbstkontrolle.<br><a href='https://www.wbv.de/shop/Metakognitive-Fragen-in-der-Hochschullehre.-Steigerung-der-Partizipation-durch-Audience-Response-Systeme-HSL2318W' aria-label='Quelle zu Audience-Response-Systeme'>Mehr lesen (E-Paper im Open-Access)</a>" 
        },
        "audienceResponseHyb": {
            "type": "synchron",
            "title": "Mit Audience-Response engagieren",
            "content": "Audience-Response-Systeme und Reaktionen fördern Aktivierung, Interaktion und Selbstregulation. Zu Beginn der Sitzung ermöglichen sie durch Multi Choice, Rankings oder Wortwolken eine anonymisierte Erhebung des Vorwissens und erleichtern den thematischen Einstieg. Reaktionen während der Sitzung fungieren als Stimmungsbarometer zur Verständnissicherung, Tempoabstimmung und Meinungsbildung. Am Sitzungsende fördern metakognitive Impulse („z. B. „Was war neu/schwierig?“) die Reflexion und unterstützen die Selbstregulation des Lernprozesses. In der Prüfungsvorbereitung bieten Quizformate mit Wettbewerbscharakter eine motivierende Möglichkeit zur Aktivierung, Wiederholung und Selbstkontrolle.<br><a href='https://www.wbv.de/shop/Metakognitive-Fragen-in-der-Hochschullehre.-Steigerung-der-Partizipation-durch-Audience-Response-Systeme-HSL2318W' aria-label='Quelle zu Audience-Response-Systeme'>Mehr lesen (E-Paper im Open-Access)</a>" 
        },
        "audienceResponseOnl": {
            "type": "synchron",
            "title": "Mit Audience-Response engagieren",
            "content": "Audience-Response-Systeme und Reaktionen fördern Aktivierung, Interaktion und Selbstregulation. Zu Beginn der Sitzung ermöglichen sie durch Multi Choice, Rankings oder Wortwolken eine anonymisierte Erhebung des Vorwissens und erleichtern den thematischen Einstieg. Reaktionen während der Sitzung fungieren als Stimmungsbarometer zur Verständnissicherung, Tempoabstimmung und Meinungsbildung. Am Sitzungsende fördern metakognitive Impulse („z. B. „Was war neu/schwierig?“) die Reflexion und unterstützen die Selbstregulation des Lernprozesses. In der Prüfungsvorbereitung bieten Quizformate mit Wettbewerbscharakter eine motivierende Möglichkeit zur Aktivierung, Wiederholung und Selbstkontrolle.<br><a href='https://www.wbv.de/shop/Metakognitive-Fragen-in-der-Hochschullehre.-Steigerung-der-Partizipation-durch-Audience-Response-Systeme-HSL2318W' aria-label='Quelle zu Audience-Response-Systeme'>Mehr lesen (E-Paper im Open-Access)</a>" 
        },
        "abwechselung": {
            "type": "synchron",
            "title": "Abwechselung bringt frischen Wind!",
            "content": "Erhöhen Sie und steuern Sie die Aufmerksamkeit durch Abwechselung der Lehrmethoden (Kurze Inputs, visuelle Medien und interaktive Einheiten wie Quizze und Kurzbefragungen). In der Online- und hybride Lehre fällt es oft noch schwieriger als in Präsenz, lange Vorträge zu verfolgen. Kleine Aufgaben - vor allem in Kombination mit Gamification-Elementen - bieten Studierenden zusätzlich die Möglichkeit,  zwischendurch Erfolgserlebnisse zu haben. Dadurch können Spaß am Lernen, Motivation und Durchhaltevermögen gesteigert werden. Eine hohe Vielfalt an unterschiedlichen Lehrmaterialien und Medienformaten spricht außerdem unterschiedliche Lerntypen (z. B. visuell, auditiv, haptisch) an.<br><a href='https://box.hu-berlin.de/f/f1c539e31d5547fa84a4/' aria-label='Infografik Emotionales und soziales Lernen'>Infografik zu emotionalem und sozialem Lernen</a>" 
        }
    },
    "specialCases": {
        "international": "", 
        "exkursion": "",
        "alternativPraes": "Einige Studierende haben die Möglichkeit, vollständig online an dieser LV teilzunehmen. Laut Ihrer Angaben gibt es aber wichtige Lernziele für Ihren Kurs, die nur in Präsenz erreicht werden können. Da Ihre Lehrveranstaltung Teil eines Moduls ist, wird empfohlen, dass die anderen Teile Ihres Moduls zumindest gelegentlich obligatorische Präsenzkomponenten haben, um diese Lernziele zu erreichen.",
        "hybrideExkursion": "Siehe <a href='https://www.e-teaching.org/praxis/hybride-lernraeume/stellvertreterexkursion' target='_blank'>Stellvertreterexkursion</a>",
        "onlineZuschaltungLP": "Lehperson wird online zugeschaltet, während Studierende und eine*r moderierenden Person in einem Lehrraum sind.",
        "gastOnline": "",
        "gasVorOrtHyb": ""
    }
}